Язык=Русский
Размер=863,490,0,0
Столбцы=35,20,15,10
Сортировка=1

Ярлык=Win + Ctrl + Shift + Alt + E
Код=3909
Текст=line 1 €
>line 2 [Ctrl+X]
>line 3
ВсехПрограммКроме=except1;except2
Описание=example description
Использований=0
-
Ярлык=Shift + Alt + ;
Код=1466
CapsLock=Да
NumLock=Да
ScrollLock=Нет
Команда="C:\Program Files"
Директория=C:\
Окно=Нормально
Программы=only1;only2
Использований=12345
-
Ярлык=Shift Left + Alt Left + ;
Код=1466
РазличатьЛеваяПравая=1
Команда=C:\Windows
Окно=Развернуто
Использований=0
-
Ярлык=Shift Right + Alt Right + ;
Код=83886266
РазличатьЛеваяПравая=1
Команда=C:\
Окно=Свернуто
Использований=0
-
